{
  "titolo": "Villa Cialdini Chiarli",
  "sottotitolo": "Vicende storiche e valori d'arte",
  "autrice": "Graziella Martinelli Braglia",
  "sezioni": [
    {
      "titolo": "I protagonisti, dall'ancien regime all'Unita",
      "contenuto": "La splendida Villa Cialdini presso Ca' di Sola nella campagna di Castelvetro, sulla via Belvedere, ha antiche origini, almeno seicentesche. La tenuta, dalla prioritaria funzione agricola, un tempo era detta \"La Lombardina\", si presume per l'aspetto chiuso, alla lombarda, della corte – dal lato ovest il muro di cinta, dal lato nord le barchesse e gli edifici di servizio come le scuderie, le cantine, i granai e i magazzini, da quello est l'edificio residenziale sormontato da torretta d'aspetto settecentesco, con banderuola in ferro battuto al sommo e da costruzioni che proseguivano sino a congiungersi all'estremita orientale della villa padronale, la quale costituiva il lato sud della corte stessa. I vari corpi di fabbrica erano dunque tutti collegati fra loro, in uno schema planimetrico che si e conservato, ad esempio, nel Casino dei Vecchi a Campodoso di Finale Emilia, a corte chiusa; diversamente, della Lombardina sulla meta del Novecento si sono abbattuti alcuni edifici di servizio, tra cui la bugandara.",
      "note": "Desidero ringraziare i dott. Anselmo e Mauro Chiarli per la grande disponibilita e le determinanti informazioni con cui hanno agevolato la mia ricerca, e Andrea Guerra per la cortese collaborazione prestatami. Sono inoltre grata all'amico Luca Silingardi per il continuo confronto sui vari temi di questa indagine, e per i tanti suggerimenti dalla sua approfondita conoscenza della \"civilta di villa\"."
    },
    {
      "titolo": "La famiglia Rangoni e i Cialdini",
      "contenuto": "Antica proprieta dei Rangoni, l'illustre famiglia feudataria di queste terre, nella seconda meta del Settecento apparteneva al marchese Gherardo Rangoni Terzi (1744-1815), figlio di Bonifacio (1714-1781), Consigliere di Stato, Generale Maggiore e \"Governatore dell'Armi\" di Modena, e della contessa Corona Terzi, primogenita di Francesco, ultimo conte di Sissa, nel ducato di Parma; per testamento di quest'ultimo, Gherardo Rangoni aggiunse al suo cognome quello Terzi. Dapprima Segretario di Stato del duca Francesco III d'Este, Gherardo divenne ministro degli Interni del suo successore Ercole III; fu uomo politico ma anche filosofo, letterato e scienziato, in particolare appassionato di matematica, figura di spicco nella cultura modenese del tempo, illuminato artefice di riforme e di provvedimenti a favore dell'insegnamento pubblico. Nel 1796, l'arrivo delle truppe napoleoniche, determinando la soppressione del sistema feudale, fece si che anche i Rangoni perdessero i loro feudi, fra cui quello di Castelvetro, inducendo il marchese Gherardo a cedere tutti i suoi beni immobili e a lasciare, agli inizi dell'ottobre di quell'anno, lo Stato estense. Raggiungeva a Venezia il sovrano, di cui era rimasto il rappresentante pro tempore in Modena, e quindi, sempre al seguito della Casa ducale in esilio, fissava la residenza a Vienna, ove si sarebbe dedicato agli studi e alla beneficenza, morendovi il 27 maggio 1815.",
      "note": "Fra le proprieta che prima del volontario esilio il marchese aveva venduto – vendita con tutta probabilita simulata - vi era stata appunto, assieme ad altre tenute, quella della Lombardina, \"consegnata\" al suo agente Gaetano Cialdini (1752-1834). Questi apparteneva a una famiglia originaria di Pisa, che si era trasferita a Modena con Stefano nel 1743, seguendo la famiglia pisana dei marchesi Frosini che nella capitale estense aveva raggiunto prestigiose cariche e grande ricchezza. Stefano ricopri l'incarico di guardarobiere ducale dal 1775 al 1793. Anche il figlio Gaetano inizio la sua carriera amministrativa come dipendente della corte di Ercole III d'Este: nel 1780, infatti, risultava \"secondo ufficiale\" della Ducale Dispensa. Passo quindi al servizio di Gherardo Rangoni in qualita di amministratore e, come tale, lo si ritrova coinvolto nella gestione del Teatro Rangoni, poi Teatro Comunale sulla via Emilia, almeno dal 1802 al 1807, durante il volontario esilio del marchese."
    },
    {
      "titolo": "L'acquisto della Lombardina (1798)",
      "contenuto": "Con rogito del 26 giugno 1798, stilato dal notaio Alessandro Rizzi di Modena, il \"cittadino\" Gherardo Rangoni Terzi vendeva a Gaetano Cialdini due proprieta, situate a Castelvetro: la Lombardina, appunto, detta \"di biolche 123 (...) composta di cinque pezze di Terra\" e la confinante Zuccarella, \"per lo prezzo di L. 78,000 moneta corrente di Modena\". L'atto di vendita, rogato in Venezia, vede come mandatario di Rangoni e suo \"procuratore\" il marchese Enea Francesco Montecuccoli di Modena.",
      "note": ""
    },
    {
      "titolo": "Il generale Enrico Cialdini e la villa",
      "contenuto": "Com'e noto, la villa della Lombardina entrera nella storiografia piu vasta grazie a un evento particolare: nel 1811 vi nasce il celebre generale Enrico Cialdini (1811-1892), come ricorda la lapide murata sulla facciata dell'edificio. I genitori sono l'ingegner Giuseppe (n. 1785), primogenito di Gaetano, e la nobildonna Luisa Santyan y Velasco (n. 1790), figlia del cavalier Gioachino (m. 1795), scudiere maggiore e brigadiere generale di Ercole III. Quella dei Santyan y Velasco era famiglia spagnola di ascendenze nobilissime, trasferitasi a Modena attorno al 1760 con i fratelli don Gioachino e don Carlo, ascritti da Francesco III d'Este al ceto nobile modenese nel 1763 e al patriziato reggiano dal 1775, e quindi entrati nell'alta burocrazia ducale. Don Gioachino, nominato scudiere maggiore e brigadiere generale da Ercole III il 12 giugno 1780, sposo la nobildonna Clara, figlia del comandante Bondigli, da cui ebbe tre figli: Carlo (1813-1886 ante), uomo di corte, conoscitore d'arte e buon pittore dilettante nonche ottimo amico del celebre Adeodato Malatesta e di altri artisti, che nel 1859 seguira la famiglia ducale in esilio, vivendo tra Vienna e Venezia – ove morira –, sempre accanto a Francesco V d'Austria Este, per il quale avrebbe curato l'allestimento museale dei resti delle collezioni estensi nel Palazzo Modena a Vienna; Alessandro (1806-1891), che sposo la nobildonna Lucia Vignudini, da cui ebbe cinque figli che proseguirono il ramo modenese della famiglia, e appunto Luisa, madre del generale Cialdini.",
      "note": ""
    },
    {
      "titolo": "Il periodo napoleonico e la posizione sociale",
      "contenuto": "E' nel periodo napoleonico che Gaetano Cialdini consolida la sua posizione sociale. Definito \"possidente\", risulta risiedere a Modena nella contrada delle Case Nuove, odierna via Cardinal Morone, mentre la Lombardina figura come sua residenza estiva. Le sue cospicue proprieta si ritrovano elencate e sommariamente descritte dal perito agrimensore Francesco Maria Toschi di Modena fra il maggio e il giugno del 1819, incaricato dalle tre figlie dello stesso Gaetano, tutte coniugate – Silvia Rosti, Marietta Artioli e Corona Belloli –, con atto del 28 aprile di quell'anno, di peritare \"tutti i fondi stabili\" del padre. Risulta cosi che egli possieda gli edifici residenziali in contrada delle Case Nuove D396 e D397, in cui dimora la sua famiglia; una casa in piazzale San Giorgio e \"Strada di Rua Grande\" (odierna via Farini) L989; una stalla in contrada Maraldo. Oltre alla Lombardina – \"... ripartita in Serraglio Padronale, Campo Padronale, Giardino, Orto e Terra prativa, due corpi di terra arativa, Casino padronale con fabbriche di servizio\" – Gaetano possiede altri appezzamenti nella stessa area di Castelvetro e San Vito di Castelnuovo Rangone, per inciso tutte localita gia feudi dei marchesi Rangoni. Nello stesso fascicolo, un disegno del perito Toschi rileva, radunandole in un unico grande foglio, le proprieta rurali di Cialdini; e qui la Lombardina risulta confinante con le pertinenze Canevazzi, Balugani, Agazzotti e Fratelli Bazzi.",
      "note": ""
    },
    {
      "titolo": "Descrizione storica della Lombardina (1819)",
      "contenuto": "In data 8 maggio, il perito Toschi redige la Descrizione delle Fabbriche Padronali, e di Servizio poste nella Possessione detta la Lombardina, da cui si stralciano alcuni passi tra i piu significativi:\n\n\"Descrizione del Casino.\nPianterreno\nLoggia selciata di mattoni in coltello, volti a crociera, Sopraporta di ferro (...).\nScala principale di gradini 55, ringhiera di ferro (...).\nSottoscala selciato di mattoni (...) e ripostiglio per la majolica.\nLavello e ripostiglio per il servizio di cucina, selciato di mattoni.\nSala selciata (...) tassello sottittato, finestre quattro con ferriate.\nCucina selciato di mattoni, tassello, Camino da cucina con ferro, fornelli con spiaggia d'intorno di ferro (...).\nOratorio con tribuna, e Sagristia tutto selciato (...), tasselli soffittati, Altare di scagliola lavorato con gradino di battuto, Tribuna con gelosia a piena apertura, finestre quattro con ferriate (...).\nPiccola Pila dell'acqua santa di marmo di Carara.\nCameretta di sgombro a cui si discende per un giardino, selciato di mattoni.\nCamera di servizio.\nLuogo del Bucato.\nDispensino, e pozzo selciato, e tassello (...).\nCantina selciata di sassi, e tassello (...).\"\n\nSegue l'enumerazione delle cantine, della scuderia, delle stalle e degli edifici di servizio.\n\n\"Piano Superiore del Casino.\nLoggia Selciata (...), tassello in volto reale a mezza botte, Bussole (...).\nCamera di Studio (...).\nParte Camera selciata.\nAltra parte Camera selciata.\nIn parte e precisamente sopra Tribuna, e Capella dell'Altare, passaggio con due bussole per sgombri (...).\"\n\nLa perizia prosegue elencando varie altre camere \"selciate\" ovvero pavimentate, passando poi a un altro \"Piano Superiore\".\n\nIn sintesi, il \"Casino padronale\" (e) \"composto a pianterreno in Loggia, Sala a mange, Cucina, Lavello, Luogo topico, Cantine, Dispensa, Pozzo coperto, Oratorio con Tribuna e Sagrestia, Scala grande che porta al primo piano composto di Sala, Camere ed anditi, Scala secondaria che discende con un ramo porta al piano della Teggia con altra Camera da letto, ed ascendendo porta ad altre due Camere ed al piano de' Granaj\".",
      "note": ""
    },
    {
      "titolo": "La vendita a Bonifacio Rangoni Terzi (1821)",
      "contenuto": "Ma tornando alle vicende della Lombardina, nel 1821, a sei anni dalla Restaurazione del ducato, la villa con la corte rurale e le pertinenze agricole veniva riacquisita dal figlio del marchese Gherardo, Bonifacio Rangoni Terzi (1779 ca.-1836 ca.), Ciambellano dell'imperatore d'Austria e intrinseco della casa d'Austria Este, colto aristocratico formatosi presso il Collegio dei Nobili o di San Carlo di Modena e ascritto all'Accademia dei Dissonanti. E' datata al 24 gennaio 1821 una scrittura privata con la quale \"il Sig.e Gaetano Cialdini promette di vendere a S.E. il Sig.e M.se Bonifazio Rangone Ciamberlano di S.M.I.R.A. il quale ugualmente promette di acquistare per se, e Signori suoi: tutte le terre che quegli possiede nella Comune di Castelvetro\", fra cui la Lombardina. L'impegno viene ratificato con rogito del 29 maggio 1821, steso dal notaio Antonio Ramazzini di Modena, relativo alla \"Vendita di diversi fondi Stabili di Campagna con Casino posti in Castelvetro, Spilamberto e S. Vito fatta dal S.r Gaetano Cialdini di Modena a S.E. il M.se Bonifazio Rangone Terzi pure di Modena per lo prezzo di Italiane L. 180,604\". L'atto di vendita richiama infatti come ai primi di quell'anno fosse stata stipulata la promessa di vendita-acquisto, con la mediazione del conte Guido Rangoni di Reggio.\n\nLa proprieta della Lombardina vi e cosi descritta:\n\n\"Il Casino, e Fabbriche Dominicali, pubblico Oratorio, Granaj da grano, Terra per agrumi, Scuderia, Tegge, Rimessa da carozze, Tinazzare, Cantine, Bucataria, Casa da Fattore, e da Ortolano, nonche da Bovaro per la stalla dell'Orto, Peschiere, Ghiacciaja, Barchessa terrata per legnami da lavoro, Legnajo, ed altri serviggi ad uso domenicale, Fabbriche tutte di recente costruzione\".",
      "note": ""
    },
    {
      "titolo": "Interventi di Cialdini e la famiglia nel Risorgimento",
      "contenuto": "Dunque, da questo brano si deduce come Cialdini avesse provveduto a costruire fabbricati di servizio e quindi a migliorare la proprieta; circostanza raccolta anche dalla storiografia locale, che riporta come gli interventi di riqualificazione della villa e dell'oratorio, nel gusto neoclassico, non fossero realizzati, come sembrerebbe piu ovvio, da Bonifacio Rangoni, bensi da Cialdini. Va pero considerata la possibilita che Cialdini avrebbe potuto agire su mandato dei Rangoni, tanto che, come s'e detto, la vendita della proprieta era stata molto probabilmente fittizia.\n\nIntanto, nel 1815 l'ingegner Giuseppe Cialdini, \"ufficiale d'acque e strade\", con la famiglia si era trasferito da Modena a Reggio per esigenze di lavoro del capofamiglia, nominato \"ingegnere di prima classe per la Provincia di Reggio\". Il moto menottiano del 1831 lo vedra implicato, col fratello avvocato Francesco (n. 1790) e il figlio ventenne Enrico, all'epoca studente: tutti ritenuti complici del delitto di lesa maesta contro Francesco IV d'Austria Este con sentenza della Commissione Militare Stataria del 9 maggio 1836. Giuseppe, riparatosi a Bologna, nel 1835 era stato restituito dalle autorita pontificie al governo austro-estense e incarcerato: condannato a dieci anni di detenzione, era accusato di \"lunga e segreta corrispondenza mediante Lettere enigmatiche, ed in Cifre, mediante la trasmissione reciproca di Piani rivoluzionarj provenienti dai famigerati corifei Mazzini, e Ruffini\" e di \"provvista d'Armi\" a Bologna a sostegno degli insorti di Ciro Menotti. Il fratello Francesco, segretario di Biagio Nardi, dittatore del governo provvisorio insediatosi dopo il moto carbonaro, pure condannato a dieci anni di carcere come altri congiurati fra cui Anacardi Nardi e Nicola Fabrizi, riusciva a sottrarsi alla pena poiche si rifugio in Francia, ove per anni visse poveramente impartendo lezioni di italiano ed eseguendo traduzioni, talora riuscendo a rientrare in patria sotto vari travestimenti. Giuseppe, invece, veniva imprigionato nel forte di Rubiera; il figlio Enrico era fuggito esule in Spagna, terra degli avi materni, ove avrebbe iniziato la sua straordinaria carriera militare. Dunque, se la prima e la seconda generazione dei Cialdini \"modenesi\" – come anche la nobile casa dei Santyan y Velasco – avevano prosperato all'interno della corte ducale, le ultime due generazioni, d'opposto orientamento ideologico, appartenevano a quella elite di intellettuali e professionisti borghesi che costituiva il nerbo del movimento liberale.",
      "note": ""
    },
    {
      "titolo": "Passaggi di proprieta successivi",
      "contenuto": "A partire dal 1873 la villa ebbe vari passaggi di proprieta: dai Rangoni giunse ai Gaddi che avevano altri possedimenti nella zona. Era questa una notabile famiglia di alti funzionari ducali, avendo annoverato Antonio (prima meta sec. XIX), responsabile della Direzione economica della Casa d'Austria Este, quindi resa illustre dal medico Paolo (1806-1871), docente dell'Universita di Modena, rinomato anatomico e storico della medicina. La villa pervenne poi ai marchesi Frosini, che nell'ultimo scorcio del secolo intrapresero interventi di restauro e di abbellimento, alcuni dei quali non portati a compimento per la sopraggiunta vendita, nel 1898, alla famiglia Chiarli, gia affittuaria dei terreni di pertinenza della villa stessa. Quando giunse ai Chiarli, l'ala occidentale dell'edificio era occupata dalla Scuola elementare, che l'anno successivo, il 1899, venne trasferita in una nuova struttura scolastica costruita dal Comune di Castelvetro. L'intero complesso edilizio e poderale diveniva cosi della famiglia Chiarli, imprenditori che ne faranno il fulcro della loro rinomata produzione vitivinicola.",
      "note": ""
    },
    {
      "titolo": "Eleganze della vita in villa e vocazione agricola: il Casino padronale",
      "contenuto": "La villa si qualifica con linee settecentesche di raffinata sobrieta, su cui s'innestano le forme, di un'eleganza misurata e non esibita, proprie del gusto della Restaurazione modenese; al di sotto, si cela l'aggregazione di piu antichi corpi di fabbrica, piu evidente nel prospetto retrostante. Al termine di un suggestivo viale che parte dalla strada Statale, la lunga facciata, a due piani piu l'attico, con finestrature modanate, conclusa da cornicione a dentelli, presenta il settore centrale con ampio portale a tutto sesto, che include una rosta in ferro battuto, rimarcato dal sovrastante balcone a balaustrini, con porta-finestra dall'aggettante trabeazione, e infine dall'altana belvedere. In effetti, la perizia Toschi del 1819 riferisce di una diversa soluzione relativa al portale: \"Nella facciata due colonne doriche con sua cornice, e superiormente balaustrata, e Terrazzo selciato (...), porti di marmo n. due, pilastri\". Il balcone, a quella data, appoggiava dunque su una coppia di colonne doriche; si vedra oltre come una decorazione pittorica nella loggia superiore raffiguri la facciata come probabilmente si presentava in quel primo Ottocento, forse anteriormente a un'opera di semplificazione formale in una cifra architettonica di sobrio classicismo.\n\nNel suo sviluppo longitudinale e negli ordini delle aperture, il prospetto richiama quello della settecentesca Villa Clementina, gia Spezzani, Cionini e Carbonieri, ora Forghieri, a Magreta di Formigine, per \"l'imponente struttura che si sviluppa su due piani, coronati da altana, una pianta allungata\". Nella Villa Cialdini Chiarli e l'altana il vero fulcro visivo della facciata: una torretta quadrilatera con una grande finestra centinata al centro di ciascuna parete, che si raccorda al blocco dell'edificio mediante una coppia di muretti dal profilo curvilineo, imprimendo al complesso una grazia settecentesca, di sapore barocchetto. Tratto architettonico peculiare, l'altana si eleva in continuita con la facciata, analogamente con il citato Casino dei Vecchi di Campodoso, di forme settecentesche; e, come nel Casino, gli alti comignoli – quattro in facciata e altrettanti nel prospetto posteriore verso la corte – scandiscono la tripartizione nella parte mediana e in quelle laterali.",
      "note": ""
    },
    {
      "titolo": "L'ingresso e la corte",
      "contenuto": "Su via Belvedere, un antico muro perimetrale custodisce la villa e la corte antistante, a cui si accede varcando un ingresso pedonale o la vicina cancellata fra una coppia di alte pilastrate; cancellata in ferro battuto, ottocentesca, con aste in tondino desinenti in piatte cuspidi lanceolate, ornata da fascia mediana a gigli. Sulla destra, un altro accesso pedonale consente di raggiungere l'oratorio annesso alla residenza padronale.\n\nA sud, sulla corte agricola, s'affaccia il prospetto posteriore della villa, con il settore di sinistra avanzante rispetto al corpo centrale, rivelando cosi un processo di aggregazione non omogeneo e attuatosi in tempi diversi.",
      "note": ""
    },
    {
      "titolo": "L'interno della villa",
      "contenuto": "Secondo uno schema planimetrico riscontrabile in tante ville, l'interno e caratterizzato dalla grande loggia o androne passante, asse di distribuzione delle stanze: vi si aprono, infatti, quattro antiche porte a doppio battente, che si fronteggiano due per lato; per inciso, l'edificio ha mantenuto i serramenti originali. La pavimentazione e ora costituita da un notevole \"seminato\" alla veneziana, ma ancora nella prima parte del Novecento era composta da un battuto con le corsie di un trottatoio, per agevolare il transito dei carri dalla corte chiusa alla campagna che si estendeva a meridione, oltre il giardino. La copertura della loggia consiste in due grandi volte a crociera – decorate fingendo costoloni percorsi da un serto di ulivo, frutto di un recente intervento di riqualificazione in stile.\n\nRisalirebbe a epoca seicentesca il settore della villa a ovest della loggia, mentre il settore a est e stato profondamente ristrutturato negli anni Trenta del Novecento.\n\nSul lato est dell'androne si apre una breve infilade di due sale dai bellissimi pavimenti in cotto, l'ultima collegata a nord con una terza, dalla recente pavimentazione alla veneziana. Sul lato ovest, dalla porta verso la facciata si accede al vano dello scaloncino – la \"Scala grande\" della perizia Toschi del 1819 – con gradini in marmo, che si fregia di una pregevole ringhiera in ferro battuto ornata da pomoli d'ottone, d'epoca settecentesca, documentata dalla perizia stessa.",
      "note": ""
    },
    {
      "titolo": "Le decorazioni pittoriche di Pietro Minghelli",
      "contenuto": "Superato il vano della scala e proseguendo il percorso interno verso occidente, si accede a un ampio vano sull'angolo sud-ovest, prospiciente alla facciata, e che prosegue, con una recente provana, la strada, con l'orizzonte bordato dalle colline. Le due porte-finestre sono sormontate da lunette con al centro un'anfora ai cui manici sono appesi due ricchi festoni, tipico motivo di derivazione archeologica.\n\nIl soffitto della loggia e voltato a botte – come gia riportava la perizia Toschi – con decorazione a finti lacunari che recano rosette al centro; nelle zone verso i quattro cantoni, sono raffigurati oggetti emblematici delle arti: la Pittura e il Disegno, con la tavolozza, i pennelli e il compasso; la Musica, con tamburello, tromba, siringa di Pan e zufolo; la Letteratura, con un foglio recante la scritta \"Per la solenne festa della Annuziazione\", probabile componimento poetico d'occasione; infine la Scultura, con una testina di giovane donna, accostata all'Architettura. Quest'ultima e rappresentata dal disegno architettonico relativo alla facciata della villa, con varianti rispetto alla sua facies odierna: tra queste, un portale monumentale, con coppia di colonne che sostengono un imponente balcone dalla porta-finestra a timpano curvilineo; due lesene giganti a bugnato che enfatizzano il settore centrale, come a bugnato sono gli spigoli dell'edificio. Diversa e anche la soluzione dell'altana, con tre riquadri inferiori e tre aperture superiori, separate verticalmente da lesene, e coronamento con balaustra a pilastrini, intervallati da pilastri a sostegno di vasi ornamentali in corrispondenza delle sottostanti lesene. E' possibile che questo fosse un precedente aspetto della villa, almeno in parte, in quanto la perizia del 1819 riferisce del portale appunto fiancheggiato da due colonne doriche che reggenti il balcone balaustrato.\n\nSempre nella volta della loggia, verso i lati brevi, sono dipinti in posizione centrale due pennacchi a raccordo degli archi in corrispondenza delle due porte-finestre; qui, si stagliano tondi fra rami di quercia annodati, con due profili \"numismatici\": nel pennacchio verso sud, un Ritratto virile dal volto magro e severo, con taglio di capelli alla Brutus, secondo la moda neoclassica; in quello verso nord, un Ritratto muliebre: una dama dalla lunga capigliatura diademata, la veste trattenuta da un fermaglio rotondo, all'antica. Si presume che siano le effigi dei proprietari della villa, probabilmente un Cialdini e la consorte, piuttosto che il marchese Bonifacio Rangoni Terzi e la moglie, data l'eta giovanile dei ritrattati.\n\nQueste decorazioni sono ascrivibili al pittore vignolese Pietro Minghelli (1780-1822) nei primi anni dell'Ottocento. Fra i protagonisti delle maggiori imprese ornamentali in ambito modenese d'eta napoleonica e della prima Restaurazione, dalla riqualificazione del Palazzo del Dipartimento del Panaro, ora sede dell'Archivio di Stato, alla ridipintura del Salone d'Onore nel Palazzo Ducale, Minghelli dispiega qui un'intonazione neoclassica rigorosa e quasi austera, affine a quella che adotta nel grande atrio passante della villa dei conti Forni a Cognento di Modena. Le superfici parietali sono dipinte con effetto trompe-l'oeil, fingendo un rivestimento lapideo, a lastre di marmo grigio sfondate in nicchie ove si ergono grandi urne all'antica, contornate da festoni retti da nastri di color bronzo. A sovrapporre quattro riquadri a fondo azzurro-verde recano al centro medaglioni a grisaille, finti rilievi in bianco marmo con i profili dei grandi della cultura antica: i filosofi greci Aristotele e Socrate, e i poeti Ludovico Ariosto e Torquato Tasso, con il capo coronato dal serto di lauro; negli angoli dei riquadri, stilizzate foglie di quercia, l'albero sacro a Giove re degli dei, introducono allusioni simboliche alla forza e alla nobilta. L'accostamento dell'azzurro-verde e del bianco richiama le scelte cromatiche delle ceramiche inglesi di Wedgwood. Il vocabolario ornamentale e quello consueto a Minghelli, come nel caso dei medaglioni, sempre con profili all'antica, che ritornano in una sala della villa gia dei conti Galvani a Vignola. Una fascia dipinta con scudetti corre sulle pareti, come un fregio sottile, sottostante il soffitto, che conserva le travature a rilievo, dipinte; entro corniciature esagonali che fingono lacunari sono raffigurati motivi di origine mitologica e classica dalle allusioni galanti, come la \"panoplia\" di Cupido con faretra, arco, frecce e face (la fiaccola della passione amorosa) legati insieme da un elegante nastro; e un motivo ornamentale che si ritrova di frequente nel formulario neoclassico anche modenese, nell'ambito di interventi databili agli esordi dell'Ottocento, ad esempio negli stucchi dell'Appartamento di rappresentanza nel Palazzo Montecuccoli degli Erri, gia dei conti Munarini, in Modena. Entro esagoni allungati, figure femminili personificano le Quattro Stagioni, con l'Estate che reca le messi, l'Autunno con l'uva, l'Inverno che porta un braciere e una Primavera che richiama l'iconografia dell'Abbondanza per la cornucopia ricolma di frutti, soggetto benaugurale di prosperita e di fecondita, consono a una residenza di campagna al centro di una produttiva azienda agricola; e questa fanciulla che incede a passo di danza si richiama alle Danzatrici di Ercolano, celeberrimo topos dell'arte figurativa neoclassica divulgato da incisioni e fonte ispiratrice di tante reinterpretazioni dalla fine del Settecento sino a tutto l'Ottocento. E anche in questo caso, confronti evidenti correlano questa morfologia di matrice archeologica con le imprese di Minghelli nella citata Villa Forni a Cognento e nella Villa Buonafonte o delle Cento Finestre, gia dei conti Boschetti e poi dei conti Bentivoglio, a Collegara presso Modena.",
      "note": ""
    },
    {
      "titolo": "La cucina storica e il primo piano",
      "contenuto": "In questa stessa ala, adiacente alla sala, si conserva la grande cucina dalla storica pavimentazione in mattoni, con enorme camino d'impianto antico, che prospetta con le finestre a settentrione; interessante e il vasto piano dei fuochi – ricordato anche nella perizia Toschi – lungo la parete ovest, in muratura rivestita da piastrelle bianche e azzurre, probabilmente di fine Ottocento.\n\nSalendo la bella scala, al primo piano si raggiunge la luminosa loggia passante, da nord a sud, corrispondente a quella del piano terreno; entrambe costituiscono la cerniera di congiunzione delle due ali della villa. La loggia superiore possiede, nei due lati brevi, un affaccio con porta-finestra, rispettivamente sulla corte e sul settore del giardino che si estende prospiciente alla facciata, e che prosegue, con una recente provana, la strada, con l'orizzonte bordato dalle colline. Le due porte-finestre sono sormontate da lunette con al centro un'anfora ai cui manici sono appesi due ricchi festoni, tipico motivo di derivazione archeologica.",
      "note": ""
    },
    {
      "titolo": "L'oratorio della Nativita",
      "contenuto": "Da fonti storiche risulta che l'oratorio, dedicato alla Vergine Maria e noto come \"chiesa della Nativita\", fosse costruito nell'anno 1678 da Andrea Canevazzi Moreni, personaggio dunque legato da qualche parentela alla cospicua famiglia Moreni, poi comitale, che gia dal Quattrocento godeva di benefici ecclesiastici nell'area di Castelvetro. Va poi ricordato che, come dalla perizia Toschi del 1819, una proprieta Canevazzi confinasse allora con la Lombardina.\n\nLa cappella, di inusuale ampiezza e di relativa complessita architettonica per una destinazione a oratorio di villa, si presenta in forma di chiesetta, affacciata sulla via Belvedere. L'accesso principale e dunque a ovest, cosi che l'altare maggiore sia orientato liturgicamente verso oriente. Il prospetto e a capanna, con tetto a due falde; il cornicione e a sguscio, con sottostante cornice che continua nelle due lesene, appena rilevate, che marcano i due spigoli a chiusura della facciata. E' una soluzione architettonica di elegante sobrieta che riecheggia modi settecenteschi, anche se si sa dall'odierna proprieta che l'edificio venne prolungato verso la strada, con conseguente rifacimento della facciata, verso la fine dell'Ottocento. Al centro, sopra al portale architravato, si apre un oculo. Il corpo di fabbrica e addossato all'ala ovest della villa; inoltre, al lato meridionale dell'oratorio e adiacente un fabbricato a spiovente unico, che costituisce la tribuna parallela a tutta la lunghezza dell'edificio, ove i proprietari, gli ospiti e i famigli potevano assistere alle funzioni senza mescolarsi ai fedeli nell'aula.\n\nSul lato destro della chiesetta, verso il giardino, si eleva il campanile, d'impianto quadrato, caratterizzato da una particolare compiutezza architettonica che lo rende una sorta di miniaturizzazione di una torre campanaria; ha una copertura a guglia a quattro falde, sormontata da un globo, e la cella campanaria aperta in monofore centinate a tutto sesto.\n\nAll'interno, l'elegante impronta neoclassica dell'ornato pittorico fa ipotizzare, anche qui, l'opera di Pietro Minghelli. La decorazione e sui toni della grisaille, la quale appare dunque espediente, assai diffuso all'epoca, per fingere il nobile e costoso marmo o quanto meno il rilievo a stucco; duplice illusionismo, quindi, poiche si coniuga alla quadratura prospettica che, con l'economico mezzo della pittura, mira ad ampliare i volumi, a fingere architetture ed elementi ornamentali e a \"spalancare\" virtualmente gli ambienti in ulteriori dimensioni.\n\nL'aula rettangolare ha una soffittatura piatta, dipinta a finti lacunari. L'intero perimetro e percorso dal cornicione con una soprastante cornice a dentello fogliato che si raccorda al piano della soffittatura mediante una fascia a sguscio. Sulle pareti sono finte colonne scanalate e rudentate, dai capitelli compositi, come a sostenere la trabeazione; due coppie abbinate si alternano alle due finestre sui lati maggiori. Come accennato, sul finire dell'Ottocento la chiesetta venne \"allungata\" verso la via Belvedere; sulle pareti, verso la controfacciata, si prosegui un testo quadraturistico che integrava armonicamente quello preesistente, in un intervento di \"falso in stile\": al di sopra di due porte laterali la pittura finge un ripiano sorretto da una coppia di mensole, su cui s'erge in una nicchia un vaso baccellato, con mascheroni ai lati da cui pendono anelle, e dunque di una tipologia sempre archeologica, con fiori che nell'accesa cromia rivelano il gusto fin-de-siecle. Nella controfacciata, che la quadratura raccorda alle pareti laterali con due pilastri accostati dai lisci capitelli a piccoli scudi, sono raffigurate due colonne; sopra la porta, un riquadro allungato e campito da una simmetrica composizione di foglie di quercia.\n\nLa zona presbiteriale, sopraelevata su alcuni gradini, e separata dall'aula dall'arco trionfale a tutto sesto, impostato su pilastri; nei due spicchi di risulta della parete sono dipinti serti di tipologia archeologica. Il presbiterio presenta una volta ribassata di sagoma ellissoidale, dipinta al centro con il Triangolo radiante simbolo della Trinita; nei pennacchi di risulta, uno stilizzato ramage con foglie di quercia. Su ciascuna delle due pareti laterali, su un arco a tutto sesto e un alto cornicione a stucco, sul quale una quadratura prospettica finge un'arcata a lacunari e, piu oltre, un'altra arcata sempre a tutto sesto, conferendo cosi un effetto di profondita e di spazi ulteriori. Sul cornicione appare appoggiato – altro elemento illusorio – un raffinato cratere d'ispirazione archeologica, da cui escono foglie di agave, mentre ai due manici sono appesi rami di vite, pianta ricorrente nel repertorio classicistico in quanto cara a Bacco, ma in questo contesto religioso allusiva al vino del sacrificio eucaristico.\n\nNel Novecento inoltrato, la decorazione dell'area presbiteriale era la sola rimasta in vista, poiche le quadrature prospettiche sulle pareti dell'aula erano state celate da un'imbiancatura. Questa fu poi rimossa nei successivi lavori di ripristino voluti dalla famiglia Chiarli, che riportarono alla luce quanto rimaneva di quelle antiche architetture dipinte, valorizzandole con un opportuno restauro integrativo.\n\nSul lato destro del presbiterio, sotto l'arco reale, un'elegante grata in legno traforato a giorno nella cimasa, probabilmente la \"gelosia a piena apertura\" menzionata nella perizia Toschi del 1819, consentiva la partecipazione ai riti sacri dalla tribuna senza esser visti. L'apparato dell'altar maggiore, con scaffe e ancona, e sottostante urna di foggia classica (per reliquie?) poggiante sul pavimento sono realizzati in scagliola policroma, in un repertorio ornamentale d'impronta neorinascimentale, evidente nelle candelabre laterali e nelle ghirlande pendenti, che suggerisce una datazione attorno alla meta dell'Ottocento, e una probabile attribuzione al modenese Gaetano Venturi, forse affiancato, come in altri episodi, dal ticinese Antonio Bernasconi. E' una nota coppia di artefici della scagliola a cui spetta la rinascita di questo artigianato artistico nel secondo Ottocento, con interventi decorativi nel Teatro Comunale di Carpi, attorno al 1860; nella Sinagoga progettata dall'ingegner Achille Sammarini sempre in Carpi; nella Sinagoga modenese, verso il 1873, oltre che in tante chiese, dalla parrocchiale di Guiglia a quella di Bondeno nel Mantovano. L'ancona incornicia un dipinto raffigurante la Nativita; il fastigio dell'ancona reca un cartiglio con la scritta \"MOSTRA / TE ESSE / MATREM\", invocazione alla misericordia materna della Vergine Maria a cui la cappella e dedicata.",
      "note": ""
    },
    {
      "titolo": "Il giardino nella campagna",
      "contenuto": "Una maestosa \"provana\", doppio filare d'alberi, introduce direttamente dalla strada Statale alla facciata principale della villa, inquadrandone il settore mediano con l'altana e, man mano che ci si avvicina, i due settori ai lati; giunti nello spiazzo antistante, si puo ammirare la lunga distesa del fabbricato in tutta la sua imponenza. Questo percorso dal piacevolissimo effetto scenografico e di recente creazione, e riprende una tradizione progettuale settecentesca diffusa nei giardini d'area estense, che possiede il suo modello princeps nel viale di pioppi cipressini nel Parco Ducale di Sassuolo, poi ripreso in tante dimore estive del territorio.\n\nUn tempo, in realta, Villa Cialdini Chiarli possedeva in questa zona meridionale un giardino di piu ridotta estensione, un \"giardino murato\" rinchiuso da una recinzione che lo divideva dalla campagna; le sue originarie ridotte dimensioni confermavano la vocazione prettamente agricola di questo insediamento signorile, finalizzato al controllo economico dell'azienda. Come si accennava, infatti, la storiografia locale sostiene che, in passato, il marchese Bonifacio Rangoni avrebbe lasciato gli edifici in degrado, privilegiando la piu redditizia cura dei campi, e soltanto i Cialdini, nel venticinquennio del loro possesso, avrebbero valorizzato gli aspetti residenziali della villa e riqualificato l'oratorio. D'altra parte, la soluzione di giardino-campagna si riscontra di frequente nella zona modenese, dal parco della Rocca Rangoni a Spilamberto all'area verde di Villa Clementina a Magreta.\n\nLa prima descrizione sinora nota della parte verde attorno alla villa e nelle righe della perizia dell'agrimensore Francesco Maria Toschi, nel giugno 1819:\n\n\"...il serraglio padronale e circoscritto da siepi vive e da una parte dal muro di recinto del giardino (...). Il Giardino e chiuso da muro di recinto, e rastelli (ossia cancelli) sostenuti da pillastri, e dal casino stesso\".\n\nE quindi, nel citato rogito del 29 maggio 1821, con cui Gaetano Cialdini vendeva la Lombardina al marchese Bonifazio Rangoni Terzi:\n\n\"Orto, e Giardino circondati da un muro di recinto con rastelli, sostenuti da Pillastri, in terraglia, e campo padronale circoscritti da siepi vive, ed il rimanente in terra arativa, e prativa, alberata, e vitata con frutti, roveri, noci, gelsi e tale corpo di terra casamentivo e confinato a levante colle ragioni Cialdini dalla Possessione Zuccarella, a mezzodi dalla strada che da Castelvetro conduce a Vignola, ed a Spilamberto, ed a Settentrione colle ragioni Cialdini della Possessione Belvedere\".\n\nE' particolare il fatto che attualmente lo spazio a giardino antistante la facciata sia separato, del resto come allora, dalla retrostante corte agricola, a ovest mediante il corpo di fabbrica dell'oratorio, a est tramite un vecchio muretto di recinzione che parte dal fianco della villa.\n\nOra il giardino presenta, nella sua estensione a oriente, un suggestivo aspetto \"all'italiana\" con siepi sagomate dall'ars topiaria. In questo settore si ritrova l'ottocentesca peschiera, vasca elissoidale con l'invaso in mattoni che nella struttura muraria puo ricordare la Fonte d'Abisso – di forma, pero, emiciclica – realizzata dall'architetto Cesare Costa a Modena nel 1865, nell'area antistante il Palazzo Ducale, odierna piazza Roma. Analogie si riscontrano poi con le peschiere nei giardini della citata Villa Clementina di Magreta, e della Villa gia dei marchesi Carandini a Dinazzano (Reggio Emilia). E anche in questo si manifesta il doppio carattere di Villa Cialdini Chiarli, legato sia agli agi residenziali e ai diporti estivi che alla produzione, secondo una connotazione diffusa nella campagna modenese dove tante dimore di villeggiatura sono anche centri amministrativi e di controllo delle proprieta terriere. Una residenza, dunque, come poche carica di storia, scenario di vicende d'illustri personaggi, oltre che interessante esempio di stratificate espressioni d'arte, in particolare legate alla civilta nel Settecento e agli esordi dell'Ottocento.",
      "note": ""
    }
  ],
  "riferimenti_bibliografici": [
    "L. RINALDI, Castelvetro e le sue chiese, Modena 1909",
    "P. CORNELIO E ALTRI, Castelvetro e le sue chiese. Nativita, in Castelvetro. Il territorio – storia – architettura – leggende, Castelvetro 1988, pp. 135-136",
    "M.B. LUGARI, Modena. Citta e campagna, Modena 2008, p. 50",
    "G.L. SIMONINI, Pietro Minghelli (1780-1822). L'accademico neoclassico, in Atti e Memorie, Deputazione di Storia Patria per le antiche province modenesi, s. XI, vol. XXII, 2000, pp. 275-309",
    "C. BARANI, G. PASTORELLI, Castelvetro di Modena, Modena 2005",
    "L. SILINGARDI, Villa Cialdini Chiarli, in Il bell'abitare nel Ducato estense. Giardini e ville nelle province di Modena e Reggio Emilia, Comune di Sassuolo, 2011",
    "G. TIRABOSCHI, Biblioteca Modenese, t. IV, Modena 1783, p. 260",
    "G.B. VENTURI, Memoria intorno alla vita del marchese Gherardo Rangoni, in Biblioteca Italiana, t. X, anno III, Milano 1818, pp. 52-58",
    "F. BARBIERI, F. TADDEI, Famiglie nobili e patrizie nelle terre del Ducato di Modena, Modena 1983",
    "L. SILINGARDI, Guida alle ville storiche di Formigine, Comune di Formigine, s.d. ma 2005, n. 67",
    "L. SILINGARDI, Risplenderà la villa delle Cento Finestre, in Il Ducato, n. 12, sett. 2004, pp. 20-25",
    "L. SILINGARDI, L'architettura e decorazione di villa nel Modenese dal Neoclassicismo di Giuseppe Maria Soli alla cultura della tarda Restaurazione di Cesare Costa, in Atti e Memorie, 2006, pp. 253-303",
    "M.G. MONTESSORI, M. PANINI FIORENZI, Cesare Costa ingegnere-architetto, Modena 1989, pp. 54 e 56",
    "G. MONSAGRATI, Enrico Cialdini, voce in Dizionario Biografico degli Italiani, Istituto dell'Enciclopedia Italiana"
  ]
}
