{
  "news": [
    {
      "id": 1,
      "title": "Vendemmia 2024: Un Anno Eccezionale",
      "excerpt": "La vendemmia 2024 si è conclusa con risultati straordinari. Il clima favorevole e la cura meticolosa dei nostri vigneti hanno portato a un'annata di grande qualità.",
      "content": "Quest'anno la vendemmia è stata particolarmente generosa. Le condizioni climatiche ottimali, con un'estate calda ma non torrida e piogge ben distribuite, hanno permesso alle uve di maturare perfettamente. Il nostro team ha lavorato instancabilmente per raccogliere i grappoli al momento giusto, garantendo la massima qualità per i nostri Lambruschi.",
      "image": "/foto/1.jpg",
      "author": "Cleto Chiarli",
      "publishedAt": "2024-10-15",
      "tags": ["vendemmia", "vigneto"],
      "isPublished": true
    },
    {
      "id": 2,
      "title": "Il Metodo Classico: Tradizione e Innovazione",
      "excerpt": "Scopri come produciamo il nostro Lambrusco con il Metodo Classico, unendo la tradizione centenaria all'innovazione moderna.",
      "content": "Il Metodo Classico richiede tempo, pazienza e maestria. Ogni bottiglia riposa in cantina per almeno 36 mesi, sviluppando complessità e finezza. Un processo che onora la nostra storia e guarda al futuro.",
      "image": "/foto/2.jpg",
      "author": "Mauro Chiarli",
      "publishedAt": "2024-09-20",
      "tags": ["metodo classico", "tradizione"],
      "isPublished": true
    },
    {
      "id": 3,
      "title": "Visita alle Nostre Tenute",
      "excerpt": "Vieni a scoprire i nostri vigneti in Emilia-Romagna. Organizziamo visite guidate e degustazioni per farti conoscere la terra del Lambrusco.",
      "content": "Le nostre tenute aprono le porte ai visitatori per far scoprire il mondo del Lambrusco. Dalle colline modenesi alle pianure di Castelvetro, ogni vigneto ha una storia da raccontare.",
      "image": "/foto/vasche-4.jpg",
      "author": "Cleto Chiarli",
      "publishedAt": "2024-08-10",
      "tags": ["eventi", "tenute"],
      "isPublished": true
    }
  ],
  "_meta": {
    "lastModified": "2024-10-15T00:00:00.000Z",
    "modifiedBy": "system",
    "description": "Articoli news/blog - il cliente può aggiungere, modificare e eliminare"
  }
}
