{
  "news": [
    {
      "id": 4,
      "title": "Chiarli torna a Parigi dopo 126 anni",
      "excerpt": "A distanza di 126 anni dalla partecipazione all'Esposizione Universale del 1900, la storica cantina modenese torna nella capitale francese per la sua prima partecipazione a Wine Paris.",
      "content": "A distanza di 126 anni dalla partecipazione all'Esposizione Universale del 1900, quando il Lambrusco di Sorbara Vecchia Modena Premium ottenne la Mention Honorable, la storica cantina modenese torna nella capitale francese per la sua prima partecipazione a Wine Paris.\n\nUn ritorno simbolico in una città che ha segnato una tappa decisiva nell'apertura internazionale dell'azienda, attiva dal 1860 e oggi punto di riferimento per il Lambrusco di Sorbara e Grasparossa, coltivati tra Modena e Reggio Emilia.\n\nIl legame con la Francia è documentato fin dal 1920 e si è consolidato dagli anni Cinquanta con una distribuzione capillare sul territorio. Oggi il mercato francese rappresenta tra le 400 e le 500 mila bottiglie annue, con una crescita del 10-15% negli ultimi cinque anni. La presenza si concentra nella ristorazione e nelle enoteche specializzate, in particolare nell'area parigina, oltre alla grande distribuzione con Carrefour e Leclerc.",
      "image": "/foto-timeline/parigi.webp",
      "secondaryImage": "/immagini-blog/chiarli-wine-paris.webp",
      "author": "Cleto Chiarli",
      "publishedAt": "2026-02-10",
      "tags": [
        "News ed Eventi"
      ],
      "isPublished": true
    },
    {
      "id": 5,
      "title": "I Lambrusco Grasparossa firmati Cleto Chiarli conquistano Wine Enthusiast",
      "excerpt": "Vecchia Modena Noir premiato con 93 punti (Best Buy) e Pruno Nero valutato 90 punti dalla prestigiosa rivista americana Wine Enthusiast.",
      "content": "Il Lambrusco vive una nuova stagione di qualità grazie al lavoro in vigna e alla riscoperta dei cloni storici. \"Negli anni '80 abbiamo iniziato a recuperare i vecchi cloni nei nostri vigneti. Dopo la selezione massale abbiamo ripiantato i discendenti delle viti migliori, ottenendo vini più profondi e autentici,\" ha dichiarato Anselmo Chiarli, direttore generale di Chiarli e Cleto Chiarli, intervistato da Wine Enthusiast.\n\nLa rivista americana ha inserito tra i migliori Lambrusco Grasparossa due etichette Cleto Chiarli: Vecchia Modena Noir, premiato con 93 punti (Best Buy), e Pruno Nero Lambrusco di Modena, valutato 90 punti (Best Buy).",
      "image": "/immagini-blog/chiarli-wine-enthusiast.webp",
      "author": "Cleto Chiarli",
      "publishedAt": "2026-01-20",
      "tags": [
        "Riconoscimenti"
      ],
      "isPublished": true
    },
    {
      "id": 6,
      "title": "È Centenario, Lambrusco Grasparossa di Castelvetro DOC amabile, il vino giusto, oggi, per Wine Enthusiast",
      "excerpt": "Jeff Porter di Wine Enthusiast racconta il nostro Centenario: un Lambrusco con forti radici storiche, capace di superare le aspettative del consumatore.",
      "content": "Giusto, perché appartiene a quella fascia di vini, con forti radici storiche e regionali, con un prezzo vantaggioso e capaci, soprattutto, di superare le aspettative del consumatore.\nVini eccellenti, coltivati in vigneti di famiglia da più di un secolo e mezzo. Vini come nel caso del Centenario, Lambrusco Grasparossa di Castelvetro DOC amabile, prodotti con il metodo Charmat, molto prima che nel Modenese si iniziasse a utilizzare l'autoclave.\n\nEcco come Jeff Porter, giornalista di Wine Enthusiast racconta il nostro Lambrusco: \"Questo Lambrusco si apre con intensi aromi di prugna e ciliegia nera, che assumono una qualità più macerata e simile a marmellata man mano che il vino si sviluppa nel bicchiere. Un tocco di fiori selvatici ed erbe fresche aggiunge una dimensione in più al bouquet, mentre il palato è deliziosamente dolce. Nonostante la dolcezza, il vino mantiene un buon equilibrio, risultando un ottimo esempio dello stile, con un finale vivacizzato da una nota di acidità\".",
      "image": "/immagini-blog/centenario-wine-enthusiast.webp",
      "author": "Cleto Chiarli",
      "publishedAt": "2025-12-15",
      "tags": [
        "Rassegna stampa"
      ],
      "isPublished": true
    }
  ],
  "_meta": {
    "lastModified": "2024-10-15T00:00:00.000Z",
    "modifiedBy": "system",
    "description": "Articoli news/blog - il cliente può aggiungere, modificare e eliminare"
  }
}